[pwn_eliteguard_mtall_0 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[pwn_eliteguard_mtall_0:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="Oficial de Vigia"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

